text_about = '''
Πώς λειτουργούμε

Το ThePressProject είναι ένα δημοσιογραφικό Μέσο που στηρίζεται στις συνδρομές των αναγνωστών του. Αυτό σημαίνει ότι διαθέτουμε πλήρη ανεξαρτησία: δεν υπάρχει κανένας παράγοντας, ούτε πολιτικό κόμμα ούτε ολιγάρχης, που να μπορεί να επιβάλει ή έστω και να επηρεάσει ό,τι γράφεται και λέγεται στο σάιτ μας. Το τίμημα αυτής της ελευθερίας είναι οι οικονομικές μας δυσκολίες.

Ξέρετε ότι ο Κώστας Εφήμερος συμπλήρωνε τα χρήματα των συνδρομών με σημαντικά ποσά από δική του δουλειά, κάθε μήνα. Αυτό δεν υπάρχει κανείς άλλος που να μπορεί να το κάνει. Βασιζόμαστε λοιπόν κυρίως στις συνδρομές, και σε πολύ μικρότερο βαθμό σε έκτακτες ενισχύσεις (συναυλίες και πάρτι οικονομικής ενίσχυσης, προϊόντα TPP) και σε κάποια διαφήμιση, υπό τον όρο ότι πληροί τις δεοντολογικές προϋποθέσεις μας: να μην προέρχεται από το κράτος και τις τράπεζες, με άλλα λόγια να αποτελεί όντως διαφήμιση προϊόντος και όχι απόπειρα οικονομικού επηρεασμού.

Όσοι ενοχλούνται από την παρουσία μας, και αρκετοί που απλώς ζήλευαν το γαλατικό χωριό δημοσιογραφικής ελευθερίας που είχε φτιάξει ο Εφήμερος, προέβλεπαν ότι το ThePressProject θα σταματήσει να λειτουργεί μετά τον θάνατό του. Είχαν βασιστεί στον μύχιο πόθο τους και στην άγνοια του γεγονότος ότι από το ξεκίνημα των «1101» τον Οκτώβριο του 2015 και ειδικά από τον Οκτώβριο του 2016 οι αναγνώστες που καταλαβαίνουν ότι για να έχουν ανεξάρτητη ενημέρωση πρέπει να την πληρώνουν είναι πολλοί. Οι προσδοκίες και οι πόθοι των κακόπιστων διαψεύστηκαν, χάρη σε σας.

Ωστόσο, αυτή τη στιγμή η δημοσιογραφική μας ομάδα έχει συρρικνωθεί, και οι ώρες εργασίας μας έχουν υποχρεωτικά μειωθεί, προκειμένου να ανταποκρίνονται οι αμοιβές στα πραγματικά μηνιαία έσοδά μας. Δεν μπορούμε να έχουμε τα οικονομικά ανοίγματα που έκανε ο Κώστας, γιατί δεν υπάρχει κανείς να τα καλύψει. Δεν λέμε ότι εμείς θα κάνουμε «πιο συνετή διαχείριση»: Αυτή η «σύνεση» σημαίνει απλώς ότι κανείς μας δεν διαθέτει την επιχειρηματική ευφυΐα του Εφήμερου ούτε το θάρρος της διακινδύνευσης που εκείνος επέδειξε. Το πώς έγιναν αυτά και με τι κόστος είναι γνωστό πια σε όλους. Μπορούμε να μιλάμε σήμερα για το TPP, επειδή ο Εφήμερος έκανε αυτά που έκανε, όπως τα έκανε.

Αυτή τη στιγμή χρειάζεται να εξηγήσουμε πού βρισκόμαστε και τι σκοπεύουμε να κάνουμε.

Το ThePressProject τη χρονιά που πέρασε μπόρεσε να επηρεάσει τη συζήτηση σε κρίσιμες στιγμές, με ρεπορτάζ και αναλύσεις υψηλής ποιότητας.

Φροντίσαμε να υπάρχει κάλυψη σε εξειδικευμένα θέματα με συνεργασίες αναλυτών υψηλού επιπέδου.

Στο αφιέρωμα για το τέλος των μνημονίων έγραψαν διεθνούς φήμης αναλυτές. Η συζήτηση αυτή θα συνεχιστεί και με συνεντεύξεις, με το βλέμμα στραμμένο και στο αγγλόφωνο κοινό, του οποίου η ενημέρωση για την Ελλάδα είναι αποκλειστικά συστημική. Το TPP επέκτεινε το δίκτυο των διεθνών επαφών του. Χάρη στην επαναλειτουργία της αγγλόφωνης έκδοσης μπόρεσε να αναπτύξει συνεργασίες με αντίστοιχα εγχειρήματα στο εξωτερικό και με το Russia Today.

Επαναλειτουργεί το τηλεοπτικό μας, προσθέτοντας στην Ανασκόπηση και πολιτικές συνεντεύξεις.

Διευρύνουμε την επαφή μας με τα μέλη και την πλατφόρμα. Σχεδιάζουμε μια ραδιοφωνική εκπομπή με θεματολογία που θα προέρχεται και θα επιλέγεται αποκλειστικά από τα μέλη, όπου και θα ενημερώνουμε τακτικά για τις επόμενες κινήσεις μας. Παράλληλα, εξετάζουμε το πώς θα μπορούσε να υπάρξει μία στήλη «επιστολών» στο TPP, με σχόλια και σύντομα άρθρα από τα μέλη μας, στα οποία θα απαντάμε όπου κρίνεται αναγκαίο.

Αυτή τη στιγμή αλλάζουμε σάιτ. Η αλλαγή του σάιτ σημαίνει πρακτικά ότι θα πάψουν να εμφανίζονται προβλήματα που αδυνατούμε να διορθώσουμε, όπως συμβαίνει μέχρι τώρα, ότι θα έχουμε μία καινούργια πλατφόρμα, στην οποία θα παρακολουθούμε λεπτομερώς την κίνηση των συνδρομητών, και ότι οι αναγνώστες θα έχουν πρόσβαση σε ενημερωμένη σελίδα διαφάνειας. Ο λόγος για τον οποίον δεν λειτουργούσε η σελίδα διαφάνειας ήταν ότι ένα τεράστιο μέρος των εξόδων καλυπτόταν από τον Εφήμερο. Τώρα μπορεί να υπάρξει μια δημόσια αποτύπωση της οικονομικής κατάστασης του TPP, στη σελίδα διαφάνειας που θα λειτουργήσει και πάλι πολύ σύντομα.

Αλλάζουμε επίσης νομική μορφή. Η νέα νομική μορφή της εταιρείας είναι ΙΚΕ. Η προηγούμενη ήταν μία ατομική επιχείρηση στο όνομα της αδερφής του Κώστα, της Ζωής. Αυτή τη στιγμή έχουμε ένα εταιρικό σχήμα στο οποίο συμμετέχουν όλοι οι εργαζόμενοι, η Ζωή Παπαδοπούλου και η Γρανέττα Καρατζά, με διαχειριστή (δηλαδή νομικά και οικονομικά υπεύθυνο) τον Κωνσταντίνο Πουλή. Το ThePressProject ποτέ δεν απέδιδε χρήματα σε κάποιο αιμοβόρο αφεντικό. Φτιάχτηκε με τον κόπο και την αυτοθυσία ενός ανθρώπου που δεν ζει σήμερα. Σε αυτή του τη φάση είναι ένα εγχείρημα στο οποίο συμμετέχουν οι εργαζόμενοι, εξακολουθεί να μην έχει καμία εξάρτηση από συμφωνίες κάτω από το τραπέζι, και μόνο υπό αυτόν τον όρο θα συνεχίσει.
Τι ζητάμε από τα μέλη μας

Αν μπορείς, αύξησε τη συνδρομή σου κατά 5€ τον μήνα. Αν δεν μπορείς, ακόμη και μια αύξηση της τάξης του ενός ευρώ τον μήνα στο 5ευρω, αν γίνει από όλους, θα είναι υπολογίσιμη.

Έχουμε κάνει λοιπόν το εξής: για λίγο καιρό, οι προεπιλεγμένες τιμές θα είναι 6, 12, 18, 24 και 55 ευρώ. Η αύξηση αυτή είναι βεβαίως εθελοντική, πρώτον υπό την έννοια ότι μπορείς να μεταβείς στο «άλλο ποσό» και να συνεχίσεις με την παλιά σου συνδρομή, αλλά και ότι το περιεχόμενο είναι και θα παραμείνει ανοιχτό, οπότε κανείς δεν αποκλείεται από την πρόσβαση στο σάιτ για οικονομικούς λόγους.

Αν αυτή η μικρή αύξηση είναι εφικτή από την πλευρά των συνδρομητών, αυτό θα έχει τεράστια σημασία για μας, για να μπορέσουμε να επαναφέρουμε τις μισθούς μας σε επίπεδα πλήρους απασχόλησης και να αυξήσουμε σταδιακά τις δυνάμεις μας στα επίπεδα που ίσχυαν όταν το εγχείρημα χρηματοδοτούνταν και από την προσωπική εργασία του εκδότη.

Αν θέλεις να συνεχίσεις να στηρίζεις αυτή την προσπάθεια, σε παρακαλούμε να κάνεις τα παρακάτω βήματα:

    Να εγγραφείς στην καινούργια πλατφόρμα, μέσω της οποίας θα έχουμε πλήρη εικόνα των ενεργών συνδρομητών κάθε μήνα.
    Αν έχεις τη δυνατότητα, να αυξήσεις έστω και λίγο τη συνδρομή σου.
    Να μεταφέρεις τη συνδρομή σου στους καινούργιους λογαριασμούς μας, που αναφέρονται στην πλατφόρμα. Οι λογαριασμοί του TPP εμφανίζονται μετά την εγγραφή στην πλατφόρμα, προκειμένου να έχουμε πλήρη γνώση του ποσού και του χρόνου της συνδρομής/δωρεάς, ώστε να καταρτίζουμε ανάλογα τον προϋπολογισμό μας.

Τι ζητάμε από τα μη-μέλη μας

Ξέρουμε ότι είστε εκεί έξω. Γιατί ξέρουμε τις εκατοντάδες χιλιάδες επισκέψεις που δέχεται το TPP κάθε μηνα, την απήχηση των ρεπορτάζ και των αναλύσεών μας, το ενδιαφέρον που προκαλεί το TPP σε κάθε δύσκολη στιγμή του.

Αυτό που ζητάμε από σένα είναι μια πάγια συνδρομή, τουλάχιστον 5 ευρώ το μήνα (Εντάξει, στη διάρκεια αυτής της καμπάνιας θα ζητάμε τουλάχιστον 6 ευρώ). Μας έχουν κατηγορήσει ότι αυτό είναι ελεημοσύνη, «ζητιανιά», αντίθετα όμως είμαστε πολύ περήφανοι γι’ αυτό. Ο λόγος είναι ότι η ενημέρωση και η δημοσιογραφική πληροφορία δεν προσφέρονται ποτέ δωρεάν, ακόμα και εντός του «δωρεάν ίντερνετ». Για ό,τι διαβάζεις, κάποιος έχει πληρώσει, απλώς δεν βλέπεις τη συναλλαγή, κι επισης, αυτός ο κάποιος δεν έχει τα ίδια συμφέροντα με σένα. Παράλληλα, σε μια εποχή που το ένα μετά το άλλο τα Μέσα διαλέγουν στρατόπεδο, εν μέσω της διαρκώς οξυνόμενης πολιτικής πόλωσης, εμείς πιστεύουμε ότι το μόνο στρατόπεδο στο οποίο οφείλουμε να ταχθούμε αναφανδόν είναι αυτό του «δημοσίου συμφέροντος». Του δικαιώματος δηλαδή του πολίτη να γνωρίζει, να μη χειραγωγείται κι έπειτα να αποφασίζει και να πράττει μόνος του.

Δεν λέμε ότι είμαστε αντικειμενικοί. Ακόμα και ένας τίτλος, μια επιλογή ρεπορτάζ ή θέματος και η σειρά με την οποία θα παρουσιαστούν οι πληροφορίες είναι αποτέλεσμα της υποκειμενικής κρίσης του δημοσιογράφου. Ούτε λέμε ότι είμαστε οι πιο ικανοί, οι καλύτεροι γι’ αυτή τη δουλειά. Αυτό που λέμε είναι ότι η διαφορά μας είναι το χρηματοδοτικό μας μοντέλο, γιατί αυτό μας επιτρέπει να μην έχουμε ατζέντα, να μην λογοδοτουμε σε κανέναν, παρά μόνο στους αναγνώστες, στους συνδρομητές μας και στη δημοσιογραφική δεοντολογία. Και είμαστε πολύ χαρούμενοι που σε κάθε κάλεσμα μας για βοήθεια, υπάρχουν πολλές εκατοντάδες ανθρώπων που ανταποκρίνονται, αυξάνουν τη συνδρομή τους, κάνουν μια νέα δωρεά, ακόμα και ταυτίζονται συναισθηματικά μαζί μας. Κλαίνε, γελάνε, τους λέμε «ευχαριστούμε για τη στήριξη» και μας απαντάνε πάντα «εμείς ευχαριστούμε».

Έχουμε περάσει από απίστευτες δυσκολίες και παρ’ όλ’ αυτά καταφέρνουμε να ανταγωνιζόμαστε ΜΜΕ με πολλαπλάσιο εργατικό δυναμικό και οικονομικές δυνατότητες. Δεν είμαστε υπερβολικοί επομένως όταν λέμε ότι κάθε συνδρομή μετράει. Κάθε συνδρομή φέρνει ώρες εργασίας, καινούργιους ανθρώπους, περισσότερα θέματα, νέες συνεργασίες και ακόμα περισσότερο, μεγαλύτερο και καλύτερο TPP.

Οι αναγνώστες μας έχουν πλήρη επίγνωση της κατάστασης του τοπίου στην ελληνική δημοσιογραφία. Οι συνδρομητές μας, ακόμη περισσότερο. Έχουμε ανάγκη τη στήριξή σου για να συνεχίσουμε. Από την πλευρά μας επαναβεβαιώνουμε εσένα και όλους τους αναγνώστες μας ότι το ThePressProject δεν πρόκειται ποτέ να προδώσει την ακεραιότητα με την οποία το οραματίστηκε και το υλοποίησε ο Εφήμερος. Το TPP έχει αποδείξει πως ό,τι οικονομικά προβλήματα κι αν αντιμετωπίζει, δεν θα προδώσει τις διακηρύξεις του, ακόμη και αν διακινδυνεύσει να εξαφανιστεί. Θα παραμείνει νησίδα πλήρους δημοσιογραφικής ελευθερίας, διότι μόνο έτσι έχει νόημα για μας να συνεχίσει να υπάρχει.'''